/* Start label string */
"OS_LANGSETTING" = "2";

/* AskString string */
"AskString" = "Dies ist freie Version mit Online-Werbung. Sie erwerben die kostenpflichtige Version ohne Online-Werbung. Wollen Sie es kaufen?";

/* Purchase string */
"Purchase" = "Kauf";

/* No thanks string */
"NoThanks" = "Nein, danke!";

/* CannotPayment string */
"CannotPayment" = "Es ist ein Problem, die Zahlung für diesen Kauf zu tätigen. Bitte versuchen Sie es später."; 

/* BuyConfirm string */
"BuyConfirm" = "Wenn Sie bereits diesen Artikel gekauft haben, werden Sie nicht wieder aufgeladen werden.";

/* TransactionFailure string */
"TransactionFailure" = "Die Transaktion dieser Kauf ist gescheitert. Bitte versuchen Sie es später."; 

/* Buy it string */
"BuyIt" = "Kauf";

/*Share On Facebook label string*/
"Share On Facebook" = "Auf Facebook teilen";

/*NetworkWarn label string*/
"NetworkWarn" = "Diese kostenlose Version des Spiels erfordert Internet-Verbindung.";

/* PostTitle label string */
"Playing game <Bubble Tile>" = "Rollenspiel";

/* Total Archivement string */
"Total Archivement" = "Insgesamt Erreicht";

/* Bubble Tile label string */
"Bubble Tile" = "Blase Ziegel";

/* Least Step string */
"Least Step" = "Minimale Schritte";

/* PaidFeatureAsk string */
"PaidFeatureAsk" = "Diese Funktion ist verfügbar in kostenpflichtige Version. Wollen Sie kostenpflichtige Version kaufen?";

/*"Triangle label string*/
"Triangle" = "Dreieck"; 

/*Square label string*/
"Square" = "Quadrat";

/*Diamond label string*/
"Diamond" = "Raute"; 

/*"Hexagon label string"*/
"Hexagon" = "Sechseck";

/*"Parallel label string"*/
"Parallel" = "Parallel";

/*"Zigzag label string"*/
"Zigzag" = "Zick-Zack-Muster";

/*"Spiral label string"*/
"Spiral" = "Spirale";

/*Full Game Feature label string*/
"Full Game Feature" = "Vollen Funktionsumfang Spiel";

/*Square Puzzle label string*/
"Square Puzzle" = "Platz Puzzle";

/*Diamond Puzzle label string*/
"Diamond Puzzle" = "Rätsel Raute";

/*Hexagon Puzzle label string*/
"Hexagon Puzzle" = "Sechseck Puzzle";

/*Full Price label string*/
"Full Price" = "Vollen Preis";

/*Price label string*/
"Price" = "Preis";

/*Easy string*/
"Easy" = "Leicht";

/*Difficult string*/
"Difficult" = "Schwierig";

/*Friends label string*/
"Friends" = "Friends";

/*Other players label string*/
"Other players" = "Anderen Spielern";

/*Overall label string*/
"Overall" = "Kittelschürze";

/*OK string*/
"OK" = "OK";

/*Cancel string*/
"Cancel" = "Stornieren";

/*Yes string*/
"Yes" = "Ja";

/*No string*/
"No" = "Nicht";

/*Close string*/
"Close" = "Close";

/*"Do you want save game to file for replaying and shareing?" string*/
"Do you want save game to file for replaying and sharing?" = "Wollen Sie sparen Spiel zur Wiederwahl zu spielen und den Austausch einreichen?";

/*LocationSharingWarning string*/
"LocationSharingWarning" = "Wollen Sie Ihre Standortinformationen in Spiel-Datei, die gemeinsam genutzt werden kann, und betrachtet mit anderen Spielern stellen?";

/*Game string*/
"Game" = "Spiel";

/*Creator string*/
"Creator" = "Urheber";

/*E-mail string*/
"E-mail" = "E-mail";

/*Created string*/
"Created" = "Erstellt";

/*Last Modified string*/
"Last Modified" = "Zul. geändert";

/*Original File string*/
"Original File" = "Original-Datei";

/*Me string*/
"Me" = "Mir";

/*All string*/
"All" = "Alle";

/*All string*/
"Map" = "Karte";

/*Satellite string*/
"Satellite" = "Satellit";

/*Satellite string*/
"Hybird" = "Hybride";

/*Game Creator string*/
"Game Creator" = "Spiele Urheber";

/*Player string*/
"Player" = "Spieler";

/*Game Player string*/
"Game Player" = "Spieler";

/*PaidFeatureInGameAsk string*/
"PaidFeatureInGameAsk" = "Das Feature im Spiel geöffnet ist erhältlich in kostenpflichtige Version. Wollen Sie kostenpflichtige Version kaufen?";

/*Continue string*/
"Continue" = "Fortsetzen";

/*Restart string*/
"Restart" = "Neustart";

/*GameNotCompletedWarn string*/
"GameNotCompletedWarn" = "Das letzte Spiel dieses Spiel nicht beendet ist, möchten Sie:";

/*Share string*/
"Share" = "Aktie";

/*EmailFailed string*/
"EmailFailed" = "Fehler beim E-Mail senden.";

/*MessageFailed string*/
"MessageFailed" = "Fehler beim versenden.";

/*I like game string*/
"I like game" = "Ich mag dieses Spiel";

/*Tell Friend string*/
"Tell Friend" = "Erzähl Freunden";

/*Post Score string */
"Post Score" = "Beitrag der Gäste";

/*E-mail string*/
"E-mail" = "E-mail";

/*SMS string*/
"SMS" = "SMS";

/*PurchaseSuggestion string*/
"PurchaseSuggestion" = "Dieses Spiel ist zu leicht für Sie! Sie können weitere Herausforderung Spiel zu spielen.";

/*SuggestTemporaryAccess string*/
"SuggestTemporaryAccess" = "Wenn Sie dieses Spiel an Freunde weiterempfehlen oder auf sozialen Netzwerk, können Sie temporären Zugang zu Paid Game Features in ein paar Tagen.";

/*AccessPaidFeature string*/
"AccessPaidFeature" = "Sie können Version Game-Feature, indem Sie auf Online-Werbung bezahlten Zugang.";

/*YouCanAccessNextDaysFormat string*/
"YouCanAccessNextDaysFormat" = "Sie können auf die Paid Game Features im nächsten %i Tage.";

/*ClickToClose string*/
"ClickToClose" = "Klicken Sie zum Schließen und Zugang bezahlt Features.";

"RestorePurchase" = "Wiederherstellen kaufen"; 

"ReviewGamerOnlineStatus" = "Alle Spieler Online-Spiel Aufzeichnungen";

"StartOnlineGame" = "Starten Sie Online-Spiel";

"AWS Service Failed" = "Fehler beim Online-Spiel-Player Echtzeit-Aufzeichnung zugreifen";

"Edge Unit" = "Rand-Einheiten";

/*"Earned Score/Per Game"*/
"Earned Score/Per Game" = "Punktzahl";

"Post Game Score" = "Nach dem Spiel der Gäste";

"Score" = "Partitur";
